<unk>	0
<s>	0
</s>	0
a	-1.90743
▁	-2.00386
e	-2.56347
n	-2.60978
i	-2.74457
t	-2.99261
s	-3.17563
k	-3.21164
m	-3.23688
r	-3.24594
u	-3.25969
l	-3.3183
d	-3.4544
p	-3.59248
g	-3.6431
b	-3.72051
o	-3.82316
h	-3.84226
.	-4.57188
,	-4.68681
y	-4.69324
j	-4.86147
c	-4.88464
w	-5.88652
f	-5.93
P	-6.18132
T	-6.36937
v	-6.40446
D	-6.55861
K	-6.74093
M	-6.90345
S	-7.02862
G	-7.25176
J	-7.25176
A	-7.33877
N	-7.53944
I	-7.65722
C	-7.79076
E	-8.35037
H	-8.35037
W	-8.35037
x	-8.35037
L	-8.63805
