<unk>	0
<s>	0
</s>	0
an	-0
‚ĖĀm	-1
en	-2
at	-3
er	-4
‚ĖĀd	-5
‚ĖĀt	-6
as	-7
ar	-8
‚ĖĀb	-9
‚ĖĀk	-10
‚ĖĀp	-11
el	-12
ang	-13
em	-14
al	-15
‚ĖĀs	-16
ah	-17
in	-18
asi	-19
ap	-20
un	-21
ak	-22
‚ĖĀmen	-23
ik	-24
‚ĖĀdi	-25
‚ĖĀmem	-26
am	-27
ek	-28
ih	-29
is	-30
od	-31
uk	-32
eb	-33
‚ĖĀy	-34
odel	-35
‚ĖĀyang	-36
‚ĖĀl	-37
‚ĖĀmodel	-38
et	-39
ad	-40
us	-41
ata	-42
or	-43
ing	-44
‚ĖĀh	-45
ok	-46
kan	-47
‚ĖĀber	-48
‚ĖĀc	-49
oken	-50
it	-51
‚ĖĀper	-52
apat	-53
a	-54
‚ĖĀ	-55
e	-56
n	-57
i	-58
t	-59
s	-60
k	-61
m	-62
r	-63
u	-64
l	-65
d	-66
p	-67
g	-68
b	-69
o	-70
h	-71
.	-72
,	-73
y	-74
j	-75
c	-76
w	-77
f	-78
P	-79
T	-80
v	-81
D	-82
K	-83
M	-84
S	-85
G	-86
J	-87
A	-88
N	-89
I	-90
C	-91
E	-92
H	-93
W	-94
x	-95
L	-96
