<unk>	0
<s>	0
</s>	0
a	-1.66165
‚ĖĀ	-2.13306
u	-3.15837
e	-3.28783
i	-3.44762
s	-3.58325
k	-3.59331
r	-3.61422
t	-3.6328
l	-3.739
m	-3.74336
ng	-3.80626
p	-3.86743
n	-3.95689
h	-3.97652
d	-3.98343
.	-3.98767
an	-4.05445
,	-4.10295
o	-4.25548
g	-4.44208
ti	-4.57472
si	-4.59872
‚ĖĀdi	-4.64009
‚ĖĀse	-4.7506
ya	-4.7524
kan	-4.82108
‚ĖĀda	-4.82757
‚ĖĀmodel	-4.98292
‚ĖĀmem	-5.0429
‚ĖĀmen	-5.04864
ri	-5.10536
pat	-5.11508
tu	-5.19492
li	-5.22946
‚ĖĀber	-5.2476
‚ĖĀke	-5.29173
per	-5.34234
ngan	-5.3887
f	-5.44827
lebih	-5.44827
nya	-5.49905
‚ĖĀmeng	-5.51076
lah	-5.5743
ntuk	-5.61034
dan	-5.62274
‚ĖĀter	-5.66923
‚ĖĀme	-5.72191
‚ĖĀtoken	-5.76515
ena	-5.80722
‚ĖĀcorpus	-5.87239
jadi	-5.91085
‚ĖĀperlu	-5.91107
‚ĖĀkata	-5.99378
‚ĖĀhasil	-6.03604
‚ĖĀtetap	-6.08146
‚ĖĀteks	-6.08149
‚ĖĀdata	-6.10097
buat	-6.17907
‚ĖĀpen	-6.22246
aham	-6.24005
ika	-6.25697
lihat	-6.34642
‚ĖĀbelajar	-6.40858
‚ĖĀtokenisasi	-6.40858
ahasiswa	-6.47525
‚ĖĀkecil	-6.47525
hasilkan	-6.47525
‚ĖĀini	-6.47669
‚ĖĀpendek	-6.5467
guna	-6.54797
alam	-6.57273
roses	-6.62361
‚ĖĀmini	-6.62364
y	-6.68262
I	-7.13395
W	-7.89348
L	-8.22491
x	-8.22501
H	-8.22511
E	-8.22521
C	-8.22531
N	-8.22541
A	-8.22551
J	-8.22561
G	-8.22571
S	-8.22581
M	-8.22591
K	-8.22601
D	-8.22611
v	-8.22621
T	-8.22631
P	-8.22641
w	-8.22651
c	-8.22661
j	-8.22671
b	-8.22681
